[Pwn_WeeperMiddle_F_2 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_WeeperMiddle_F_2:DisTweaks_InteractableInterface_40 DisTweaks_InteractableInterface]
m_Name="ウィーパー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

